[
    {
        "name": "Erin Gonzales",
        "avatar": "assets/images/avatars/thumb-1.jpg",
        "title": "All flight trooper",
        "date": "12:06PM",
        "to": "nathan@themenate.com",
        "content": "<p>Hi Erin,</p><p>Somebody's coming. Oh! Luke! Where's Leia? What? She didn't come back? I thought she was with you. We got separated. Hey, we better go look for her. Take the squad ahead. We'll meet at the shield generator at 0300. Come on, Artoo. We'll need your scanners. Don't worry, Master Luke. We know what to do. And you said it was pretty here. Ugh!.</p><p>This can't be! Artoo, you're playing the wrong message. There will be no bargain. We're doomed. I will not give up my favorite decoration. I like Captain Solo where he is. Artoo, look! Captain Solo. And he's still frozen in carbonite. What could possibly have come over Master Luke. Is it something I did? He never expressed any unhappiness with my work. Oh! Oh! Hold it! Ohh!</p><p> <br>Your fleet has lost. And your friends on the Endor moon will not survive. There is no escape, my young apprentice. <br><br><br>Moruth Doole, <br></p>",
        "checked" : false,
        "attachment": [
            {
                "file": "Prospectus.doc",
                "size": "1MB",
                "type": "doc"
            },
            {
                "file": "Financial_Report.xls",
                "size": "652KB",
                "type": "xls"
            }
        ]
    },
    {
        "name": "Darryl Day",
        "avatar": "assets/images/avatars/thumb-2.jpg",
        "title": "What are you doing?",
        "date": "5:34AM",
        "to": "nathan@themenate.com",
        "content": "<p>Hi Darryl,</p><p>Good luck. You're gonna need it. General Madine. We have stolen a small Imperial shuttle. Disguised as a cargo ship, and using a secret Imperial code, a strike team will land on the moon and deactivate the shield generator. Sounds dangerous. I wonder who they found to pull that off. General Solo, is your strike team assembled? Uh, my team's ready. I don't have a command crew for the shuttle. Rawwwrr! Well, it's gonna be rough, pal. I didn't want to speak for you. That's one. Uh, General... count me in. I'm with you, too! What is it? Ask me again sometime. Luke. Hi, Han... Chewie. Exciting is hardly the word I would use.</p><p>No! Luke, run away, far away. If he can feel your presence, then leave this place. I wish I could go with you. No, you don't. You've always been strong. But, why must you confront him? Because...there is good in him. I've felt it. He won't turn me over to the Emperor. I can save him. I can turn him back to the good side. I have to try. Hey, what's goin' on? Nothing. I - just want to be alone for a little while. Nothing? Come on, tell me. What's goin' on? I...I can't tell you. Did you tell Luke? Is that who you could tell? I... Ahhh... I'm sorry. Hold me.</p><p>The main entrance to the control bunker's on the far side of that landing platform. This isn't gonna be easy. Hey, don't worry. Chewie and me got into a lot of places more heavily guarded than this. What's he saying? He says there's a secret entrance on the other side of the ridge.</p><p>Regards</p>",
        "checked" : false,
        "attachment": [
            {
                "file": "Prospectus.pdf",
                "size": "219KB",
                "type": "pdf"
            },
            {
                "file": "Company_img.jpg",
                "size": "152KB",
                "type": "image"
            }
        ]
    },
    {
        "name": "Marshall Nichols",
        "avatar": "assets/images/avatars/thumb-3.jpg",
        "title": "Leave that to me",
        "date": "Feb 6",
        "to": "nathan@themenate.com",
        "content": "<p>Run! Yes. A Jedi's strength flows from the Force. But beware of the dark side. Anger...fear...aggression. The dark side of the Force are they. Easily they flow, quick to join you in a fight. If once you start down the dark path, forever will it dominate your destiny, consume you it will, as it did Obi-Wan's apprentice. Vader. Is the dark side stronger? No...no...no. Quicker, easier, more seductive. But how am I to know the good side from the bad? You will know. When you are calm, at peace. Passive. A Jedi uses the Force for knowledge and defense, never for attack. But tell me why I can't... No, no, there is no why. Nothing more will I teach you today. Clear your mind of questions. Mmm. Mmmmmm.</p><p>Luke! Luke, don't - it's a trap! It's a trap! The Force is with you, young Skywalker. But you are not a Jedi yet.</p><p>Alert all commands. Ready for the tractor beam. Artoo, come back at once! You haven't finished with me yet! You don't know how to fix the hyperdrive. Chewbacca can do it. I'm standing here in pieces, and you're having delusions of grandeur! Oh, you did it!</p><p>What...what's going on? Turn around, Chewbacca, I can't see. Oh...they've encased him in carbonite. He should be quite well-protected - if he survives the freezing process, that is. Well, Calrissian, did he survive? Yes, he's alive. And in perfect hibernation. He's all yours bounty hunter. Reset the chamber for Skywalker. Skywalker has just landed, my lord. Good. See to it that he finds his way here. Calrissian, take the princess and the Wookiee to my ship. You said they'd be left in the city under my supervision. I am altering the deal. Pray I don't alter it any further.</p>",
        "checked" : false,
        "attachment": [
            {
                "file": "Presentation.ppt",
                "size": "3.2MB",
                "type": "ppt"
            }
        ]
    },
    {
        "name": "Virgil Gonzales",
        "avatar": "assets/images/avatars/thumb-4.jpg",
        "title": "My Brother",
        "date": "Feb 4",
        "to": "nathan@themenate.com",
        "content": "<p>Fredo, you're my older brother, and I love you. But don't ever take sides with anyone against the Family again. Ever. The hotel, the casino. The Corleone Family wants to buy you out. That's my family Kay, that's not me. I don't feel I have to wipe everybody out, Tom. Just my enemies.</p><p>Te salut, Don Corleone. I'm gonna make him an offer he can't refuse. Why did you go to the police? Why didn't you come to me first? I am sorry. What happened to your father was business. I have much respect for your father. But your father, his thinking is old-fashioned. You must understand why I had to do that. Now let's work through where we go from here. I don't trust a doctor who can hardly speak English.</p><p>If anything in this life is certain, if history has taught us anything, it is that you can kill anyone. Leave the gun. Take the cannoli. It's a Sicilian message. It means Luca Brasi sleeps with the fishes. What's the matter with you? Is this what you've become, a Hollywood finocchio who cries like a woman? Oh, what do I do? What do I do? What is that nonsense? Ridiculous!</p><p>I know it was you, Fredo. You broke my heart. You broke my heart! I don't like violence, Tom. I'm a businessman; blood is a big expense. You talk about vengeance. Is vengeance going to bring your son back to you? Or my boy to me? Don't ever give an order like that again. Not while I'm alive.</p>",
        "checked" : false,
        "attachment": [
            {
                "file": "Family.jpg",
                "size": "2.1MB",
                "type": "image"
            },
            {
                "file": "Brotherhood.jpg",
                "size": "1.9MB",
                "type": "image"
            }
        ]
    },
    {
        "name": "Nicole Wyne",
        "avatar": "assets/images/avatars/thumb-5.jpg",
        "title": "Major Keys to Success",
        "date": "Feb 3",
        "to": "nathan@themenate.com",
        "content": "<p>Major key, don’t fall for the trap, stay focused. It’s the ones closest to you that want to see you fail. Let’s see what Chef Dee got that they don’t want us to eat. Find peace, life is like a water fall, you’ve gotta flow. The key to more success is to have a lot of pillows. Watch your back, but more importantly when you get out the shower, dry your back, it’s a cold world out there.</p><p>Fan luv. I’m up to something. Every chance I get, I water the plants, Lion! It’s important to use cocoa butter. It’s the key to more success, why not live smooth? Why live rough? Eliptical talk. Learning is cool, but knowing is better, and I know the key to success. They don’t want us to win. You see that bamboo behind me though, you see that bamboo? Ain’t nothin’ like bamboo. Bless up. Stay focused.</p><p>Don’t ever play yourself. The key is to enjoy life, because they don’t want you to enjoy life. I promise you, they don’t want you to jetski, they don’t want you to smile. The key to success is to keep your head above the water, never give up. I’m giving you cloth talk, cloth. Special cloth alert, cut from a special cloth. Congratulations, you played yourself. The key is to enjoy life, because they don’t want you to enjoy life. I promise you, they don’t want you to jetski, they don’t want you to smile.</p><br><p>Best Regards,<br> Nicole",
        "checked" : false,
        "attachment": [
            {
                "file": "Prospectus.doc",
                "size": "1MB",
                "type": "doc"
            },
            {
                "file": "Financial_Report.xls",
                "size": "652KB",
                "type": "xls"
            }
        ]
    },
    {
        "name": "Riley Newman",
        "avatar": "assets/images/avatars/thumb-6.jpg",
        "title": "Take my coffee",
        "date": "Feb 2",
        "to": "nathan@themenate.com",
        "content": "<p>Caramelization saucer robust aftertaste decaffeinated qui aged. Caramelization black white black wings, mocha americano white half and half variety latte. Aftertaste, grounds blue mountain grounds, half and half chicory black galão sugar. Seasonal, viennese crema et medium wings galão. Froth, medium, extraction, percolator café au lait crema single origin aged.</p><p>And white, crema latte bar, café au lait irish wings breve macchiato. Grounds, aromatic crema rich java cup aroma body. Pumpkin spice, whipped, extraction chicory rich trifecta est lungo kopi-luwak arabica single origin coffee. And, saucer, ut robust coffee viennese fair trade et affogato cappuccino mocha shop. Cappuccino sit mazagran, café au lait, beans half and half, cup, redeye arabica breve viennese lungo</p><p>Breve qui acerbic pumpkin spice espresso cinnamon foam variety so galão. Ristretto pumpkin spice skinny single origin java filter variety percolator id brewed cream aged. Bar lungo french press cappuccino roast at cream. Doppio, carajillo extra crema rich americano kopi-luwak cortado trifecta. Organic mazagran redeye cortado single shot siphon plunger pot aroma mazagran doppio plunger pot black.</p><p>Roast foam, macchiato coffee beans in white foam. Latte, sugar instant espresso arabica barista, cream ut breve viennese as percolator. Beans black in, qui fair trade at, whipped, kopi-luwak white caramelization latte cultivar. Breve espresso iced as breve cream instant plunger pot that instant. That, plunger pot black, java shop macchiato, ut doppio aftertaste rich instant.</p><br><p>Best Regard,<br>Riley</p>",
        "checked" : false,
        "attachment": [
            {
                "file": "Prospectus.doc",
                "size": "1MB",
                "type": "doc"
            },
            {
                "file": "Financial_Report.xls",
                "size": "652KB",
                "type": "xls"
            }
        ]
    },
    {
        "name": "Pamela Wanda",
        "avatar": "assets/images/avatars/thumb-7.jpg",
        "title": "The cat was chasing the mouse scratch",
        "date": "Jan 29",
        "to": "nathan@themenate.com",
        "content": "<p>Poop in the plant pot. Shove bum in owner's face like camera lens. Licks your face play time, or pooping rainbow while flying in a toasted bread costume in space so meowing non stop for food pet right here, no not there, here, no fool, right here that other cat smells funny you should really give me all the treats because i smell the best and omg you finally got the right spot and i love you right now or where is my slave? I'm getting hungry. Chirp at birds. Lick sellotape walk on car leaving trail of paw prints on hood and windshield a nice warm laptop for me to sit on cough hairball, eat toilet paper plays league of legends be superior mrow. Cat dog hate mouse eat string barf pillow no baths hate everything stand with legs in litter box, but poop outside or kitty kitty lick butt if it fits, i sits. Refuse to come home when humans are going to bed; stay out all night then yowl like i am dying at 4am. Stuff and things attack dog, run away and pretend to be victim, lick the plastic bag. Roll on the floor purring your whiskers off chew on cable weigh eight pounds but take up a full-size bed swat at dog no, you can't close the door, i haven't decided whether or not i wanna go out. Sleeps on my head cats secretly make all the worlds muffins.</p><p>Thinking longingly about tuna brine i like fish but rub face on everything, or my water bowl is clean and freshly replenished, so i'll drink from the toilet, pet me pet me don't pet me stare at ceiling light purr like an angel. Spread kitty litter all over house. Chase red laser dot make muffins. Get suspicious of own shadow then go play with toilette paper refuse to leave cardboard box take a big fluffing crap poop chase after silly colored fish toys around the house or chase dog then run away for sit on human they not getting up ever if it smells like fish eat as much as you wish. Hey! you there, with the hands. Sit on the laptop. Hiding behind the couch until lured out by a feathery toy sit in box.</p> <br><p>Best Regard,<br>Pamela</p>",
        "checked" : false,
        "attachment": []
    },
    {
        "name": "Emily Shaw",
        "avatar": "assets/images/avatars/thumb-8.jpg",
        "title": "Put A Cheeseburger",
        "date": "Jan 29",
        "to": "nathan@themenate.com",
        "content": "<p>Epic cheeseburgers come in all kinds of manifestations, but we want them in and around our mouth no matter what. Slide those smashed patties with the gently caramelized meat fat between a toasted brioche bun and pass it over. You fall in love with the cheeseburger itself but the journey ain’t half bad either.</p><p>They’re the childhood friend that knows your highest highs and lowest lows. They’ve been with you through thick and thin and they’re the best at keeping secrets. Whether it’s dressed up or informal, cheeseburgers have your back.</p><p>Sometimes we lose sight of what really matters in life. There’s something to be said for a gourmet brie and truffle burger paired with parmesan frites, but don’t let that make you forget about the ol’ faithful with American cheddar and a squishy bun. Lettuce remind you that cheeseburgers come in all forms - bun intended.</p><p>Pop quiz: what’s the greatest thing to happen to your mind, body, and soul in recent history? A cheeseburger, obviously. Cheeseburgers know that what you want can also be what you need.</p><br><p>Best Regard,<br>Emily</p>",
        "checked" : false,
        "attachment": []
    },
    {
        "name": "Shane Hawkins",
        "avatar": "assets/images/avatars/thumb-9.jpg",
        "title": "BLUTH ",
        "date": "Jan 27",
        "to": "nathan@themenate.com",
        "content": "<p>The Man Inside Me seems well reviewed. George Bush doesn't care about black puppets. No borders, no limits… go ahead, touch the Cornballer… you know best? Either I zip down, or he zips up, and that is a mighty long zipper on Mother's Cher jumpsuit. I run a pretty tight ship around here. With a pool table. It's a gaming ship. OH MY GOD, WE'RE HAVING A FIRE… sale. Oh, the burning! ♪♪ Amaaaaaaziiiing Graaaace ♪♪</p><p>No one was making fun of Andy Griffith. I can't emphasize that enough. Did Ted make an appointment? No. Well, then Ted can GET THE HELL OUT OF THIS OFFICE! YOU GET THE HELL OUT! That's so you can videotape it when they put you in a naked pyramid and point to your Charlie Browns. I know, I just call her Annabelle cause she's shaped like a…she's the belle of the ball! Uncle Gob… was Aunt Lindsay ever pregnant? Yeah, sure, dozens of times.</p><p>Stack the chafing dishes outside by the mailbox. I'm on the job. I [bleeped] the business model. Yeah, she had all kinds of orgasms. Hey, if I can't find a horny immigrant by then, I don't deserve to stay. Get rid of the Seaward. Lucille: I'll leave when I'm good and ready. I've made a huge tiny mistake. Taste the happy, Michael. Taste it. It tastes kind of like sad. Family Love Michael. Yes, she happens to be more experienced than a normal girl, but sometimes love should be… terrifying.</p><p>Got a big ass room at the travelodge. What a fun, sexy time for you. I'm sure Egg is a great person. No, it's the opposite. It's like my heart is getting hard. What's next, Michael? Are you going to make dancing illegal? Is this the tiny town from Footloose? She calls it a mayonegg. I know, I just call her Annabelle cause she's shaped like a…she's the belle of the ball!</p><p>Smack of ham. What is she doing at a beauty pageant? Is she running the lights or something? I am having a love affair with this ice cream sandwich. Stop it, stop it. This objectification of women has to stop. It's just Mom and whores.</p>",
        "checked" : false,
        "attachment": []
    },
    {
        "name": "Wyatt Wallace",
        "avatar": "assets/images/avatars/thumb-10.jpg",
        "title": "Pretty sweet, right?",
        "date": "Jan 26",
        "to": "nathan@themenate.com",
        "content": "<p>Cotton candy topping chupa chups pudding dessert cake muffin gummi bears jelly beans. Lemon drops jelly beans powder apple pie jelly-o macaroon cake. Biscuit macaroon cake gummi bears cookie. Caramels sugar plum jelly apple pie oat cake gingerbread marzipan. Dragée apple pie toffee cotton candy jelly-o tart lemon drops pastry. Jelly marzipan jelly-o chocolate. Pudding sweet cupcake tootsie roll muffin jelly sugar plum dessert cake.</p><p>Bear claw sweet roll caramels cotton candy gummies sugar plum donut pie toffee. Jelly-o caramels jelly beans wafer wafer chocolate cake pudding chocolate. Icing muffin caramels. Danish apple pie soufflé cheesecake dragée sesame snaps candy canes lemon drops. Icing cake pastry jelly-o. Pie jujubes cotton candy bear claw gummi bears.</p><p>Tart cake powder. Macaroon candy toffee candy canes. Jujubes powder oat cake chocolate bar jujubes powder. Sesame snaps pie cupcake. Gingerbread toffee dragée biscuit tiramisu. Cake chupa chups muffin sweet.</p><p>Toffee lemon drops ice cream icing dragée. Tart tootsie roll sweet cupcake sweet ice cream sweet dragée. Icing liquorice topping cheesecake sweet roll marzipan toffee gingerbread. Pastry lemon drops lemon drops biscuit bear claw cake chocolate bar. Toffee lollipop halvah lemon drops chupa chups cheesecake cotton candy. Toffee topping carrot cake gummi bears soufflé powder gingerbread wafer. Gummi bears gingerbread ice cream. Lollipop tiramisu icing.</p>",
        "checked" : false,
        "attachment": []
    },
    {
        "name": "Alice Matthews",
        "avatar": "assets/images/avatars/thumb-11.jpg",
        "title": "Believe it or not?",
        "date": "Jan 25",
        "to": "nathan@themenate.com",
        "content": "<p>Believe it or not I'm walking on air. I never thought I could feel so free. Flying away on a wing and a prayer. Who could it be? Believe it or not its just me? we might as well say... Would you be mine? Could you be mine? Won't you be my neighbor? Fleeing from the Cylon tyranny the last Battlestar – Galactica - leads a rag-tag fugitive fleet on a lonely quest - a shining planet known as Earth? Doin' it our way. There's nothing we wont try. Never heard the word impossible. This time there's no stopping us. You wanna be where you can see our troubles are all the same. You wanna be where everybody knows Your name. Today still wanted by the government they survive as soldiers of fortune., It's time to put on makeup. It's time to dress up right. It's time to raise the curtain on the Muppet Show tonight.</p><p>The weather started getting rough - the tiny ship was tossed. If not for the courage of the fearless crew the Minnow would be lost. the Minnow would be lost. They're creepy and they're kooky mysterious and spooky. They're all together ooky the Addams Family.</p><p>It's time to put on makeup. It's time to dress up right. It's time to raise the curtain on the Muppet Show tonight. If you have a problem if no one else can help and if you can find them maybe you can hire The A-Team? The mate was a mighty sailin' man the Skipper brave and sure. Five passengers set sail that day for a three hour tour a three hour tour.The first mate and his Skipper too will do their very best to make the others comfortable in their tropic island nest! The ship set ground on the shore of this uncharted desert isle with Gilligan the Skipper too the millionaire and his wife.</p>",
        "checked" : false,
        "attachment": []
    }
]    